Repository: gbif/doc-private-sector-data-publishing
Catalog: translations/*.po
Languages: es, fr, pt

source: The Global Biodiversity Information Facility is an intergovernmental organization established in 2001 to facilitate the free sharing and open access of biodiversity data. There are currently 59 signatory countries of the GBIF Memorandum of Understanding. GBIF provides a single access point (www.gbif.org) to over one billion global biodiversity data and is the largest biodiversity network available via the Internet. Data accessible through GBIF relates to records of more than 1.6 million species collected over three centuries of exploration of Natural History and includes recent observations by citizens, researchers and automated monitoring programs. Data downloaded through GBIF were used between 2018 and 2019 in more than 1,300 scientific articles in international journals. Globally, GBIF has agreements and provide services directly to global policy-making initiatives for the assessment and conservation of biodiversity and the environment, such as the Convention on Biological Diversity (CBD), the Intergovernmental Platform on Biodiversity and Ecosystem Services (IPBES) and the GEO BON (Group on Earth Observation - Biodiversity Observation Network).
es: La Infraestructura Mundial de Información sobre Biodiversidad es una organización intergubernamental establecida en 2001 para facilitar el intercambio gratuito y el acceso abierto a los datos de biodiversidad. Actualmente hay 59 países signatarios del Memorando de Entendimiento de GBIF. GBIF proporciona un único punto de acceso (www.gbif.org) a más de mil millones de datos globales de biodiversidad y es la red de biodiversidad más grande disponible a través de Internet. Los datos accesibles a través de GBIF se relacionan con registros de más de 1,6 millones de especies recolectadas durante tres siglos de exploración de Historia Natural e incluyen observaciones recientes de ciudadanos, investigadores y programas de monitoreo automatizado, entre otros. Los datos descargados a través de GBIF se usaron entre 2018 y 2019 en más de 1.300 artículos científicos en revistas internacionales. A nivel mundial, GBIF tiene acuerdos y presta servicios directamente a iniciativas de formulación de políticas mundiales para la evaluación y conservación de la biodiversidad y el medio ambiente, como el Convenio sobre la Diversidad Biológica (CDB), la Plataforma Intergubernamental sobre Servicios de Biodiversidad y Ecosistemas (IPBES) y el GEO BON (Grupo de Observación de la Tierra - Red de Observación de la Biodiversidad).
fr: Le Système Mondial d’Information sur la Biodiversité est une organisation intergouvernementale créée en 2001 afin de faciliter le partage et l’accès libre et ouvert aux données de biodiversité. A l’heure actuelle, 59 pays ont signé le Memorandum of Understanding du GBIF. Le GBIF fournit https://www.gbif.org/fr/[un point d’accès unique^] à plus d’un milliard de données de biodiversité à l’échelle de la planète, et constitue le plus grand réseau sur la biodiversité accessible via Internet. Les données accessibles via le GBIF concernent des enregistrements de plus d’1,6 million d’espèces, collectées sur plus de trois siècles d’exploration de l’Histoire Naturelle, et incluent des observations récentes des programmes de science participative, de la Recherche et des programmes de suivi automatisé. Les données téléchargées depuis le GBIF ont été utilisées en 2018 et 2019 dans plus de 1300 articles scientifiques publiés dans des revues internationales. A l’échelle mondiale, le GBIF a des accords et fournit directement des services aux initiatives décisionnaires internationales pour le suivi et la conservation de la biodiversité et de l’environnement, telles que la Convention sur la Diversité Biologique (CDB), la Plateforme intergouvernementale scientifique et politique sur la biodiversité et les services écosystémiques (IPBES) et GEO BON (Group on Earth Observation - Biodiversity Observation Network).
pt: O Sistema Global de Informação sobre a Biodiversidade (Global Biodiversity Information Facility) é uma organização intergovernamental, criada em 2001, para facilitar a partilha e acesso de forma livre e gratuita de dados de biodiversidade. Atualmente, são 59 os países signatários do Memorando de Entendimento do GBIF, entre os quais se inclui Portugal desde a sua criação. O GBIF fornece um ponto de acesso único (www.gbif.org) a mais de um bilhão de dados de ocorrência da biodiversidade a nível global, sendo a maior base de dados de biodiversidade disponível via Internet. Os dados acessíveis através do GBIF contemplam registos de mais de 1,6 milhões de espécies, tendo sido recolhidos ao longo de três séculos de exploração da história natural e incluem observações recentes de cidadãos, investigadores e programas de monitorização automatizados. Os dados descarregados através do GBIF foram utilizados, entre 2018 e 2019, em mais de 1,300 artigos científicos em revistas internacionais. Em termos globais, o GBIF tem acordos e fornece serviços diretamente às iniciativas criadoras de políticas internacionais para a avaliação e conservação da biodiversidade e do ambiente, tais como a Convenção sobre a Diversidade Biológica (CBD), a IPBES (Intergovernmental Platform on Biodiversity and Ecosystem Services) e o GEO BON (Group on Earth Observation – Biodiversity Observation Network).

source: `*Paragraph with information about national GBIF node*`
es: El Nodo Español de GBIF (GBIF. ES) está organizado como una infraestructura distribuida, formada por entidades de todas las regiones españolas (institutos de investigación, universidades, administraciones públicas ambientales, iniciativas de ciencia ciudadana, etc.) junto con la Unidad de Coordinación. Actualmente, España comparte a través de la red GBIF más de 32 millones de registros de biodiversidad bajo un estándar común, que incluye procedimientos de control de calidad y mecanismos de evaluación y reutilización de datos. Es clave involucrar al sector privado en este compromiso en beneficio de la conservación de la biodiversidad. Toda la información sobre los proveedores de datos españoles puede consultarse en https://www. gbif. es/datos-biodiversidad/participa-en-gbif-es/participantes/
fr: `*Paragraphe avec des informations sur le noeud national GBIF*`
pt: Em Portugal, a participação nacional é operacionalizada pelo Nó Português do GBIF, que tem por missão a promoção da participação das instituições nacionais como publicadores de dados através do GBIF, e de fomentar o uso da informação sobre biodiversidade pela comunidade nacional em investigação científica, tomada de decisão e utilização pela sociedade. Para o território nacional (incluindo zona marítima) existem atualmente mais de oito milhões de registos de biodiversidade, dos quais mais de sete milhões foram publicados por organizações portuguesas

source: What are the advantages of publishing data to GBIF?
es: ¿Cuáles son las ventajas de publicar datos en GBIF?
fr: Quels sont les avantages de la publication des données dans le réseau GBIF ?
pt: Quais as vantagens de publicar dados no GBIF?

source: Publishing biodiversity data in GBIF is an initiative that could be highly visible globally, helping to consolidate `*company*`'s reputation as a reference in the field of sustainability. In fact, data publication through GBIF is seen as very important within the CBD and has even been chosen as one of the Aichi Targets (Target 19) indicators of the Biodiversity Decade (2010-2020). Data published through GBIF also contributes to Aichi Targets 9 (invasive species), 11 (protected areas) and 12 (threatened species). Likewise, these data will be relevant also to the assessment of the SDG 14 (Life below water) and 15 (Life on Land).
es: La publicación de datos de biodiversidad en GBIF es una labor que podría ser altamente visible a nivel mundial, ayudando así a consolidar la reputación de <empresa> como referencia en el campo de la sostenibilidad. De hecho, la publicación de datos a través de GBIF se considera muy importante dentro del CDB e incluso ha sido elegida como uno de los indicadores de los Objetivos Aichi (Meta 19) https://www. cbd. int/doc/strategic-plan/2011-2020/Aichi-Targets-ES. pdf de la Década de la Biodiversidad (2010-2020). Los datos publicados a través de GBIF también contribuyen a las Metas Aichi 9 (especies invasoras), 11 (áreas protegidas) y 12 (especies amenazadas). Asimismo, estos datos serán relevantes también para la evaluación del ODS 14 (Vida bajo el agua) y 15 (Vida en la tierra).
fr: La publication de données sur la biodiversité dans le GBIF est une initiative qui pourrait être très visible dans le monde entier, aider à consolider la réputation de la « *entreprise* » en tant que référence dans le domaine de la durabilité. En fait, la publication de données sur le GBIF est considérée comme très importante au sein de la CDB et a même été choisie comme l'un des indicateurs cibles d'Aichi (Target 19) de la Décennie de la biodiversité (2010-2020). Les données publiées par le GBIF contribuent également à Aichi Targets 9 (espèces envahissantes), 11 (aires protégées) et 12 (espèces menacées). De même, ces données seront pertinentes également pour l’évaluation du DDG 14 (Life below water) et du DDG 15 (Life on Land).
pt: A publicação de dados sobre biodiversidade no GBIF é uma iniciativa que poderia ter grande visibilidade a nível global, contribuindo para consolidar a reputação da <empresa> enquanto referência no domínio da sustentabilidade. De facto, a publicação de dados no GBIF é considerada muito importante no âmbito da CBD, tendo sido escolhida como um dos indicadores da meta 19 dos Aichi Targets4 da Década da Biodiversidade (2010-2020). Os dados publicados através do GBIF contribuem também para as metas de Aichi: 9 (espécies invasoras), 11 (áreas protegidas) e 12 (espécies ameaçadas). Igualmente, os dados serão relevantes para análises dos SDGs 14 (Vida aquática) e 15 (Vida terrestre). Ao contribuir para estes objectivos, a <empresa> estará também a melhorar o seu perfil no âmbito ambiental e social, aumentando o retorno do investimento inicialmente realizado para a obtenção desses dados. O GBIF tem muito interesse em utilizar e divulgar novos casos de estudo, e a mobilização de dados do sector empresarial é actualmente um objectivo importante da organização.

source: By contributing to these objectives, `*company*` will also be improving its environmental and social profile by increasing the return on investment initially made to obtain these data. GBIF is very keen to use and disseminate new case studies, and data mobilization from the business sector is currently an important objective of the organization. This process could favourably contribute to the organization's performance on the Dow Jones Sustainability Index and the assessment of the company in the framework of Equator Principles.
es: Al contribuir a estos objetivos,*` empresa `* también mejorará su perfil ambiental y social al aumentar el retorno de la inversión inicialmente realizada para obtener estos datos. GBIF está muy interesado en usar y difundir nuevos casos de estudio, y la movilización de datos del sector empresarial es actualmente un objetivo importante de la organización. Este proceso podría contribuir favorablemente al desempeño de la compañía en el Índice de Sostenibilidad Dow Jones https://www. robecosam. com/csa/indices/ y su evaluación en el marco de los Principios del Ecuador https://equator-principles. com/.
fr: En contribuant à ces objectifs, `*entreprise*` améliorera également son profil environnemental et social en augmentant le retour sur investissement initialement fait pour obtenir ces données. Le GBIF est très désireux d'utiliser et de diffuser de nouvelles études de cas, et la mobilisation des données du secteur des affaires est actuellement un objectif important de l'organisation. Ce processus pourrait contribuer favorablement à la performance de l'organisation sur l'Indice de durabilité Dow Jones et à l'évaluation de l'entreprise dans le cadre des Principes de l'Équateur.
pt: Este processo poderia contribuir favoravelmente para a performance da organização no https://www. robecosam. com/csa/indices/ [Dow Jones Sustainability Index] e para a avaliação da empresa nos https://equator-principles. com/[Equator Principles].

source: Another relevant advantage of this process would be to lay the foundations for improving the information management model collected in environmental impact assessment processes, as well as impact monitoring and compensatory measures. Collecting these data involves very costly studies, but where the added value of the information collected is often very scarce due to the inefficient way it is often managed later. Because of this, information is usually lost or difficult to access and therefore, does not contribute to internal learning processes or to the reuse of information collected through new investments or environmentally sustainable management of the infrastructures in operation.
es: Otra ventaja relevante de este proceso sería sentar las bases para mejorar el modelo de gestión de la información recopilada en los procesos de evaluación del impacto ambiental, así como el monitoreo del impacto y las medidas compensatorias. La recopilación de estos datos implica estudios muy costosos, pero sin embargo el valor agregado de la información recopilada es, normalmente, muy escaso debido a la forma ineficiente en que se suelen manejar los datos a posteriori. Por esta razón, la información generalmente se pierde o es de difícil acceso y, por lo tanto, no contribuye a los procesos internos de aprendizaje ni a la reutilización de la información recopilada o la gestión ambientalmente sostenible de las infraestructuras en operación.
fr: Un autre avantage de ce processus serait de poser les fondations pour améliorer le modèle de gestion des informations collectées dans le contexte des études d’impact environnementaux, ainsi que le suivi des impacts et les mesures de compensation. La collecte de ces données demande des études coûteuses, pour lesquelles la valeur ajoutée des informations collectées est souvent faible en raison de l’inefficacité de leur gestion ultérieure. Pour cette raison, les informations sont souvent perdues ou difficiles d’accès et ne contribuent donc pas au processus d’apprentissage interne ni à la réutilisation d’informations collectées dans de nouveaux projets ou à la gestion environnementale durable des infrastructures en opération.
pt: Outra das vantagens deste processo seria lançar as bases para melhorar o modelo de gestão da informação recolhida em processos de avaliação de impacte ambiental, bem como de monitorização de impactes e de medidas compensatórias. A recolha destes dados envolve a realização de estudos muito dispendiosos, mas em que o valor acrescentado da informação recolhida é frequentemente muito escasso, devido à forma pouco eficiente como muitas vezes é gerida posteriormente. Por causa disto, a informação é muitas vezes perdida ou torna-se difícil de aceder, não contribuindo portanto para os processos de aprendizagem internos, ou para a reutilização da informação recolhida no âmbito de novos investimentos ou da gestão ambiental e sustentável das infraestruturas em operação.

source: Publishing data through GBIF in interconnection with a national GBIF Node, would provide motivation and additional tools for the management processes of this type of information, which would potentially be scalable for the `*company*` group at national and international levels.
es: La publicación de datos a través de GBIF en interconexión con GBIF.ES, proporcionaría motivación y herramientas adicionales para los procesos de gestión de este tipo de información, lo que podría ser escalable para `*company*` a nivel nacional e internacional.
fr: La publication de données dans le réseau GBIF, avec l’appui d’un point nodal GBIF national, fournirait motivation et outils supplémentaires pour la gestion de ce type d’informations, ce qui serait potentiellement applicable pour le groupe *`entreprise`* aux niveaux national et international.
pt: A publicação de dados através do GBIF, em parceria com o Nó Nacional do GBIF, daria motivação e as ferramentas adicionais para os processos de gestão deste tipo de informação, que seriam potencialmente escaláveis para o grupo da `*empresa*` aos níveis nacional e internacional.

source: In summary, according to the report Digitally Transforming Environmental Assessment, when private companies publish their biodiversity data, this will result in:
es: En resumen, según el informe Digitally Transforming Environmental Assessment, cuando las empresas privadas publican sus datos de biodiversidad, los resultados que se obtienen son los siguientes:
fr: En résumé, d’après le rapport Digitally Transforming Environmental Assessment, la mise en ligne de données de biodiversité par des entreprises privées entraîne :
pt: Resumindo, de acordo com o relatório https://wabsi. org. au/wp-content/uploads/2019/10/Digitally-Transforming-Eia_Working-Group-Report-Final-1. pdf [Digitally Transforming Environmental Assessment], quando empresas privadas publicam os seus dados de biodiversidade, isto resulta em:

source: Lower cost of information search
es: Mayor facilidad en la búsqueda de información
fr: Réduire le coût de la recherche d'informations
pt: Redução dos custos de busca de informação

source: Reduced need for detailed field surveys
es: Menor necesidad de muestreos de campo detallados
fr: Besoin réduit pour des enquêtes détaillées sur le terrain
pt: Menor necessidade para pesquisa de campo detalhadas

source: More complete impact information at the pre-referral stages may reduce the need for a formal EIA (6-18 month time saving)
es: Información más completa en las etapas previas de una EIA, reduciendo la necesidad de una EIA formal (ahorro de tiempo de 6 a 18 meses)
fr: Des informations plus complètes sur les impacts aux étapes préliminaires, pouvant réduire le recours à une étude d’impacts environnementaux (6 à 18 mois économisés)
pt: Informações de impacte mais completas nas etapas de pré-referência podem reduzir a necessidade de EIA formais (6-18 meses a menos)

source: Improved monitoring data reduce risk of operations being temporarily suspended due to a single compliance breach
es: Mejora en los datos de monitoreo, minimizando el riesgo de suspensión temporal en las operaciones debido a un incumplimiento de la legislación
fr: Des données de suivi améliorées, réduisant le risque de suspension temporaire des opérations pour un manquement à la conformité
pt: Dados de monitorização mais robustos podem reduzir o risco de operações serem temporariamente suspensas por violação de conformidade única

source: Increased confidence among environmentally aware companies for business investment and future partnerships
es: Aumento de la confianza en las empresas con conciencia ambiental para la inversión empresarial y futuras asociaciones
fr: Une confiance accrue envers les entreprises soucieuses de l’environnement pour de futurs investissements et partenariats
pt: Maior fiança entre empresas ambientalmente conscientes para investimentos comerciais e parcerias futuras

source: Improved predictability of accessing markets
es: Mayor probabilidad de acceso a los mercados
fr: Une probabilité accrue d'obtenir des marches
pt: Previsibilidade aprimorada do acesso a mercados

source: Using open tools and data to guide environmental decisions will make the process more transparent and build trust and certainty in the process
es: El uso de herramientas y datos abiertos para guiar las decisiones ambientales hará que el proceso sea más transparente y generará confianza y seguridad en el proceso
fr: L’utilisation de données et d’outils ouverts pour prendre des décisions environnementales rendra le processus plus transparent et permettra de gagner en confiance et en fiabilité
pt: Utilização de ferramentas e dados abertos para guiar decisões ambientais tornará o processo mais transparente, aumentando a fiança e a certeza durante o processo

source: Increased investor and community confidence will deliver continued interest in business development granted by public bodies
es: El aumento de la confianza de los inversores y la comunidad generará un interés continuo en el desarrollo empresarial otorgado por organismos públicos
fr: La confiance accrue des investisseurs et de la communauté suscitera un intérêt grandissant pour les actions avec les secteur privé portées par les organismes publics
pt: O aumento da convicção dos investidores e da comunidade proporcionará um interesse contínuo no desenvolvimento de negócios concedido por órgãos públicos

source: Better tools to process easily accessible data will help assess the scale of the impact, and the value, type and success of any proposed offset
es: Mejores herramientas para procesar datos de fácil acceso ayudarán a evaluar la escala del impacto y el valor, tipo y éxito de cualquier compensación propuesta
fr: De meilleurs outils pour traiter les données facilement accessibles aideront à évaluer l'ampleur de l'impact, ainsi que la valeur, le type et le succès de toute compensation proposée
pt: Melhores ferramentas para o processamento dos dados facilmente acessíveis ajudarão a avaliar a escala do impacte, assim como o valor, o tipo e o sucesso de qualquer compensação proposta

source: Who publishes data through GBIF?
es: ¿Quién publica datos a través de GBIF?
fr: Qui publie des données dans le réseau GBIF ?
pt: Quem publica dados no GBIF?

source: The almost complete absence of the business sector is noticeable, which limits access to a vast and important volume of biodiversity data collected by companies around the world. In total, private company registers amount to 3,426,240, which is 0.2 per cent of https://www.gbif.org/occurrence/search[all records published in GBIF^].
pt: É notória a quase ausência total do sector privado, o que limita o acesso ao vasto e importante volume de dados sobre biodiversidade colhidos por empresas em todo o mundo. No total, os registos de empresas privadas somam 3,426,240, o que corresponde a menos de 0,02% de https://www.gbif.org/occurrence/search[de registos publicados no GBIF^].

source: <<table-01,Table 1>> lists the most significant private sector publishers.
es: <<table-01,Table 1>> enumera los editores más importantes del sector privado.
fr: <<table-01,Table 1>> Le tableau 1 liste les principaux éditeurs de données issus du secteur privé.
pt: <<table-01,Table 1>> A tabela 1 apresenta uma lista dos publicadores mais significativos do sector privado.

source: Table 1.
es: Tabla 1.
fr: Tableau 1.
pt: Tabela 1.

source: What data could the company publish through GBIF?
es: ¿Qué datos podría publicar la empresa a través de GBIF?
fr: Quelles données une entreprise peut-elle publier dans le GBIF ?
pt: Que dados poderia a empresa publicar no GBIF?

source: Companies that carry out environmental impact assessments, impact monitoring and compensatory measures studies, thereby collect species occurrence and abundance data, may publish them on GBIF.
es: Las empresas que realizan evaluaciones de impacto ambiental (EIA), monitoreo de impacto y estudios de medidas compensatorias recolectan datos de abundancia y presencia de especies, y por lo tanto podrían publicarlos a través de GBIF.
fr: Les entreprises qui effectuent des études d’impacts environnementaux, du suivi d’impact et des études de mesures compensatoires, collectant ainsi des données d’occurrence ou d’abondance d’espèces, peuvent les publier dans le GBIF.
pt: Empresas que desenvolvem estudos de avaliação de impacte ambiental, monitorização de impactes e de medidas compensatórias, recolhendo desta forma dados sobre ocorrência e abundância de espécies poderão publicá-los através do GBIF.
