Repository: gbif/doc-private-sector-data-publishing
Catalog: translations/*.po
Languages: es, fr, pt

source: Guidance for private companies to become data publishers through GBIF
fr: Guide à destination des entreprises privées pour devenir éditeurs de données via le GBIF
pt: Como uma empresa pode tornar-se uma publicadora de dados através do GBIF

source: Colophon
es: Colofón
pt: Colofão

source: Suggested citation
es: Cita bibliográfica sugerida
fr: Suggestion de citation
pt: Citação sugerida

source: Authors
es: Autores
fr: Auteurs
pt: Autores

source: Licence
es: Licencia
pt: Licença

source: The document _Guidance for private companies to become data publishers through GBIF_ is licensed under https://creativecommons.org/licenses/by-sa/4.0[Creative Commons Attribution-ShareAlike 4.0 Unported License^].
es: Este documento _Guidance for private companies to become data publishers through GBIF_ se publica bajo una licencia https://creativecommons.org/licenses/by-sa/4.0[Creative Commons AttribuciónCompartirIgual 4.0 Internacional^].
fr: Le document _Guide à destination des entreprises privées pour devenir éditeurs de données via le GBIF_ est sous licence https://creativecommons.org/licenses/by-sa/4.0[Creative Commons Attribution-ShareAlike 4.0 Licence^].
pt: O documento _GBIF Communications Strategy_ está licenciado em https://creativecommons.org/licenses/by-sa/4.0[Creative Commons Attribution-ShareAlike 4.0 Unported License^].

source: Persistent URI
es: URI persistente
fr: URI permanent
pt: URL Persistente

source: Document control
es: Control de documentos
fr: Contrôle du document
pt: Controlo do Documento

source: Abstract
es: Resumen
fr: Résumé
pt: Resumo

source: Cover image
es: Imagen de la portada
fr: Image de couverture
pt: Imagem de Capa

source: Introduction
es: Introducción
pt: Introdução

source: The steps for a company to become a data publisher through https://www.gbif.org[GBIF—the Global Biodiversity Information Facility^]— are relatively simple. However, the future publisher needs to be aware of the responsibilities of GBIF data publishers and GBIF data users, as well as the different aspects related to preparation, publication and monitoring of published data.
es: Los pasos para que una empresa se convierta en proveedor de datos a través de GBIF son relativamente simples https://www.gbif.org[GBIF—the Global Biodiversity Information Facility^]. Sin embargo, el futuro publicador debe conocer las responsabilidades de los proveedores de datos GBIF y los usuarios de datos GBIF, así como los diferentes aspectos relacionados con la preparación, publicación y monitoreo de los datos accesibles.
fr: Les étapes pour qu'une entreprise devienne éditrice de données via le GBIF sont relativement simples. Cependant, le futur éditeur doit être conscient des responsabilités des éditeurs et utilisateurs de données GBIF, ainsi que des différents aspects liés à la préparation, la publication et au suivi des données publiées.
pt: Os passos para uma empresa se tornar uma publicadora de dados através do GBIF são relativamente simples. No entanto, é necessário que o futuro publicador tome conhecimento sobre as responsabilidades dos publicadores de dados GBIF, dos utilizadores dos dados GBIF, assim com dos diferentes aspectos relacionados com a preparação, publicação e acompanhamento dos dados publicados.

source: Depending on the size of the company, it may be that the first contact with GBIF is made by staff from the Environment or Sustainability departments. However, the decision to become a publisher will usually be made by an administrator or director, who must be informed about the meaning of becoming a GBIF publisher and what are the benefits for the company.
es: Dependiendo del tamaño de la empresa, puede ser que el primer contacto con GBIF se realice por parte del personal de los departamentos de medio ambiente o sostenibilidad de la compañía. Sin embargo, la decisión de convertirse en entidad publicadora generalmente la tomará el administrador o director, quien debe ser informado sobre el significado de convertirse en proveedor de GBIF y cuáles son los beneficios para la empresa.
fr: En fonction de la taille de l'entreprise, il se peut que le premier contact avec le GBIF soit établi par le personnel des services Environnement ou Développement Durable. Cependant, la décision de devenir éditeur sera généralement prise par un administrateur ou un directeur, qui devra être informé de ce que signifie devenir éditeur GBIF et des avantages pour l'entreprise.
pt: Dependendo do tamanho da empresa, é possível que o primeiro contacto desta com o GBIF seja feito por pessoas da sua área de ambiente ou de sustentabilidade. No entanto, a decisão de se tornar publicador normalmente será tomada por um administrador ou director, o qual deve ser informado sobre o que implica ser um publicador GBIF, e quais o benefícios que isto trará para a empresa.

source: A https://www.iaia.org/uploads/pdf/sp7.pdf[guideline document for private-sector organizations that develop Environmental Impact Assessments (EIAs)^] was published by GBIF and the https://www.iaia.org/[International Association for Impact Assessments (IAIA)^] which covers most of the benefits and technical aspects of data publication through GBIF and this document will be updated in 2020. It lacks, however, the components related to costs, license adoption and relation with different parties that are involved in data production within an organization, which might include subcontractors.
es: GBIF en colaboración con la IAIA (International Association for Impact Assessment) https://www.iaia.org/[International Association for Impact Assessments (IAIA)^] publicó una guía para organizaciones del sector privado que llevan a cabo Evaluaciones de Impacto Ambiental (EIA) que cubre la mayoría de los beneficios y aspectos técnicos de la publicación de datos a través de GBIF https://www.iaia.org/uploads/pdf/sp7.pdf[guía para organizaciones del sector privado que llevan a cabo Evaluaciones de Impacto Ambiental (EIAs)^]. Este documento está siendo actualizado ya que carecía de temas importantes como los relacionados con los costes, la adopción de la licencia y la relación con las diferentes partes involucradas en la producción de datos dentro de una organización, que pueden incluir a terceros.
fr: Le GBIF, en collaboration avec l'https://www.iaia.org/[IAIA (International Association for Impact Assessment)^], a publié un https://www.iaia.org/uploads/pdf/sp7.pdf[guide pour les organisations du secteur privé qui réalisent des évaluations d'impact environnemental (EIE)^] qui couvre la plupart des avantages et des aspects techniques de la publication des données via GBIF. Ce document est en cours de mise à jour car il lui manquait certains aspects importants tels que les coûts, l'adoption de licences et les relations avec les différentes parties impliquées dans la production de données au sein d'une organisation, qui peuvent inclure des sous-traitants.
pt: O https://www.iaia.org/uploads/pdf/sp7.pdf[guia para organizações do setor privado que estejam a desenvolver Estudos de Avaliação de Impacte Ambiental (EIA)^] foi publicado pelo GBIF e pela https://www.iaia.org/[Associação Internacional para Estudos de Impacte (IAIA)^], que cobre os benefícios e aspectos técnicos da publicação dos dados pelo GBIF, e que será atualizado em 2020. No entanto, este não contempla componentes relacionados com custos, licenças e relações entre as partes envolvidas na produção dos dados dentro da organização, ou em subcontratos.

source: The purpose of this document is to work as a template for an internal documentation process to be presented to the company's decision-making bodies to inform and support their decision in becoming a GBIF publisher. In that regard, several aspects are addressed, such as:
es: El propósito de este documento es ofrecer un marco de referencia para un proceso de documentación interna por parte de la empresa, que informe y apoye la toma de la decisión, por parte del equipo directivo, de ser un publicador de GBIF. En ese sentido, se abordan varios aspectos, tales como:
fr: L’objectif de ce document est de servir de cadre de référence pour établir un processus de documentation interne à présenter aux organes de décision de l'entreprise pour informer et soutenir leur décision de devenir éditeur du GBIF. À cet égard, plusieurs aspects sont abordés, tels que:
pt: O objectivo deste documento é servir de modelo para um ficheiro a apresentar aos órgãos de decisão da empresa, de modo a informar e apoiar a decisão sobre tornar-se um publicador GBIF. Neste sentido, são abordados vários aspectos dessa informação, nomeadamente:

source: What is GBIF?
es: ¿Qué es GBIF?
fr: Qu'est-ce que le GBIF ?
pt: O que é o GBIF?

source: What are the advantages of publishing data through GBIF?
es: ¿Cuáles son las ventajas de publicar datos a través de GBIF?
fr: Quels sont les avantages de publier des données via GBIF?
pt: Quais as vantagens de publicar dados no GBIF?

source: Who publishes and what data is published through GBIF?
es: ¿Quién publica y qué datos se publican a través de GBIF?
fr: Qui publie et quelles données sont publiées via le GBIF ?
pt: Quem publica e que dados são publicados através do GBIF?

source: What steps do you need to complete in order to become a data publisher?
es: ¿Qué pasos se debe realizar para convertirse en proveedor de datos?
fr: Quelles étapes devez-vous suivre pour devenir éditeur de données ?
pt: Quais os passos necessários para se tornar publicador de dados?

source: How to involve all parts associated with the datasets in your publication?
es: ¿Cómo involucrar en el proceso de publicación a todas las partes asociadas con los conjuntos de datos?
fr: Comment impliquer toutes les parties associées aux jeux de données dans votre publication ?
pt: Como envolver todas as partes associadas aos conjuntos de dados na sua publicação?

source: What are the costs associated with publishing?
es: ¿Cuáles son los costes asociados con la publicación?
fr: Quels sont les coûts associés à la publication ?
pt: Quais os custos associados à publicação?

source: This template proposes that a proof of concept should be developed internally. This will allow to demonstrate the steps of data publishing and working as an example for the internalization of data publishing in the company's biodiversity information processing, including the assessment of internal and external resources that need to be allocated.
es: Este marco de referencia propone que de manera interna se desarrolle una Prueba de Concepto. Esto permitirá identificar los pasos que hacen falta para realizar una publicación de datos, generando una apropiación interna del modelo de publicación de datos, que va desde el procesamiento de datos sobre biodiversidad de la empresa, incluida la evaluación de los recursos internos y externos que deben asignarse.
fr: Ce cadre de référence propose qu'une preuve de concept soit élaborée en interne. Celle-ci identifiera les étapes nécessaires à la réalisation d'une publication de données, générant une appropriation interne du modèle de publication de données, qui va du traitement des données sur la biodiversité de l'entreprise, en passant par l'évaluation des ressources internes et externes qui doivent être assignées.
pt: Este modelo propõe que seja desenvolvida uma prova de conceito interna. Que permita demonstrar os passos da publicação de dados e que servirá de exemplo para a internalização da publicação de dados nos processos de tratamento de informação sobre biodiversidade da empresa, incluindo a avaliação interna e externa de recursos que precisarão de ser alocados.

source: _Proposal_: Biodiversity Data Publication through GBIF
fr: _Proposal_: Publication des données sur la biodiversité via le GBIF
pt: _Propostal_: Publicação de Dados de Biodiversidade através de GBIF

source: Presentation
es: Presentación
fr: Présentation
pt: Apresentação

source: It is proposed in this document to involve *`company`* as a publisher of biodiversity data on the platform of https://www.gbif.org[GBIF—the Global Biodiversity Information Facility^].
es: El propósito de este documento es involucrar a *`empresa`* como entidad publicadora de datos de biodiversidad en la plataforma intergubernamental GBIF (Global Biodiversity Information Facility) https://www.gbif.org[GBIF—the Global Biodiversity Information Facility^].
fr: Il est proposé dans ce document d’impliquer *`entreprise`* en tant qu’éditeur de données de biodiversité sur la plateforme intergouvernementale https://www.gbif.org[GBIF—le Global Biodiversity Information Facility^] (Système mondial d’information sur la biodiversité).
pt: Propõe-se neste documento o envolvimento da *`empresa`* como publicadora de dados sobre biodiversidade na plataforma intergovernamental GBIF (Global Biodiversity Information Facility).

source: In the context of global biodiversity decline, species occurrence and abundance data are essential tools for planning, implementing and monitoring of conservation and sustainable use strategies. This importance is recognized on a global scale by the https://sdgs.un.org/goals[United Nations Sustainable Development Goals^], namely SDG14 and SDG15, to which GBIF becomes instrumental for the assessment of the progress towards the goals. Likewise, Aichi Target 19 of the Convention on Biological Diversity (CBD) uses the publication of data through GBIF by 2020 as http://www.bipindicators.net/numberofgbifrecordsovertime[one of the indicators to measure the Target’s compliance^] .
es: En el contexto actual de declive sin precedentes de la biodiversidad, los datos de presencia y abundancia de especies son herramientas esenciales para planificar, implementar y monitorear estrategias de conservación y uso sostenible. Esta importancia es reconocida a escala mundial por los Objetivos de Desarrollo Sostenible de las Naciones Unidas , en concreto los objetivos SDG14 y SDG15 https://sdgs.un.org/goals[United Nations Sustainable Development Goals^], por los cuales GBIF se convierte en un instrumento fundamental para la evaluación del progreso hacia dichos objetivos. Del mismo modo, el objetivo 19 de Aichi del Convenio sobre la Diversidad Biológica (CDB) utiliza la publicación de datos a través de GBIF como[uno de los indicadores para medir] el cumplimiento de este objetivo para 2020 http://www.bipindicators.net/numberofgbifrecordsovertime.
fr: Dans le contexte du déclin de la biodiversité mondiale, l'occurrence d'espèces et les données d'abondance sont des outils essentiels pour la planification, la mise en œuvre et le suivi des stratégies de conservation et d'utilisation durable. Cette importance est reconnue à l'échelle mondiale par le https://sdgs.un.org/goals[Objectifs des Nations Unies pour le développement durable^], à savoir les SDG14 et le SDG15, auxquels le GBIF devient essentiel pour l'évaluation des progrès vers les objectifs. De même, Aichi Target 19 de la Convention sur la diversité biologique (CBD) utilise la publication de données sur le GBIF d’ici 2020 comme http://www.bipindicators.net/numberofgbifrecordsovertime[un des indicateurs pour mesurer la conformité de la cible^] .
pt: No contexto do declínio mundial da biodiversidade, os dados de ocorrência e abundância de espécies são ferramentas essenciais para o planeamento, implementação e monitorização de estratégias de conservação e uso sustentável. Esta importância é reconhecida à escala global pelos Objetivos de Desenvolvimento Sustentável (SDGs), nomeadamente os objetivos 14 e 15, sobre os quais o GBIF torna-se essencial para a avaliação do progresso. Ainda, a meta 19 de Aichi (Target 19), da Convenção sobre a Diversidade Biológica (CBD), utiliza a publicação de dados no GBIF2 até 2020 http://www.bipindicators.net/numberofgbifrecordsovertime[como um dos indicadores para aferir o cumprimento desta meta^] . A par das Universidades, Institutos de Investigação e Agências Governamentais, o sector empresarial pode ter aqui um papel fundamental, uma vez que desenvolve em todo o mundo milhares de estudos de impacte e avaliação ambiental, locais ou globais, e que anualmente produzem milhões de dados. No entanto, a sua participação neste esforço tem sido muito baixa, uma vez que os dados produzidos nunca ou muito raramente são disponibilizados de forma alargada. Neste domínio, a *`empresa`* poderia assumir uma posição de destaque a nível *`nacional/internacional`*, a contribuir com dados para o GBIF de forma organizada e sistemática.

source: Alongside universities, research institutes and governmental agencies, the business sector can play a key role here as it develops thousands of environmental impact assessments locally and worldwide, which annually produce millions of records. However, participation in this effort has been very low as data produced are never or very rarely made widely available. In this area, *`company`* could take a prominent position at `*national* / *international*` level, contributing with data to GBIF in an organized and systematic way.
es: Junto con las universidades, los institutos de investigación y las agencias gubernamentales, el sector empresarial puede desempeñar un papel clave, ya que lleva a cabo miles de evaluaciones de impacto ambiental a nivel local y mundial, que anualmente producen millones de datos. Sin embargo, la participación en este de este sector ha sido muy baja ya que los datos producidos nunca o muy raramente se ponen a disposición. En este sentido, *`empresa`* podría tomar una posición destacada a nivel *` nacional/internacional`*, contribuyendo con datos a GBIF de manera organizada y sistemática.
fr: De même, l’objectif 19 d’Aichi, défini par la Convention sur la Diversité Biologique (CDB), utilise la publication de données sur le GBIF comme l’un des indicateurs pour valider l’atteinte de l’objectif d’ici 2020. Aux côtés des universités, instituts de recherche et agences gouvernementales, le secteur privé peut y jouer un rôle clé, grâce aux milliers d’études d’impacts environnementaux effectuées au niveau local dans le monde entier, qui produisent chaque année des millions de données. Cependant, la participation à cet effort est encore très faible, et les données ne sont jamais, ou très rarement, mises à disposition du plus grand nombre. Dans ce domaine, *`entreprise`* pourrait prendre une position de tête au niveau `*national* / *international*`, en partageant ses données dans le GBIF de manière organisée et systématique.
pt: Assim, sem prejuízo dos necessários cuidados com aspectos de propriedade intelectual e confidencialidade, propõe-se a realização de uma prova de conceito para desenvolver e avaliar um modelo de publicação de dados sobre biodiversidade pela <empresa>, que funcione como caso de estudo para a empresa e para o GBIF. Este exercício teria várias vantagens para a *`empresa`*, contribuindo para consolidar a sua reputação à escala `*nacional* / *internacional*` como líder no domínio da sustentabilidade e para reforçar os processos de disponibilização, integração e organização de dados, que poderão ser utilizados em futuros investimentos.

source: Therefore, notwithstanding the necessary care with aspects of intellectual property and confidentiality, it is proposed to carry out a proof of concept to develop and evaluate a model of biodiversity data publication by `*company*`, which works as a case study for the company and to GBIF. This exercise would have several advantages for *`company`*, helping to consolidate its reputation at `*national* / *international*` scale as a leader in the field of sustainability and to strengthen data availability, integration and organization processes that could be used for future investments.
fr: Ainsi, nonobstant la prudence nécessaire aux aspects liés à la propriété intellectuelle et à la confidentialité, il est proposé de réaliser une preuve de concept, afin de développer et d’évaluer un modèle de publication des données de biodiversité par *`entreprise`*, qui constituera une étude de cas pour le GBIF et *`entreprise`*. Cet exercice devrait avoir plusieurs avantages pour *`entreprise`* : participer à consolider sa réputation *`nationale / internationale`* en tant qu’entreprise pionnière dans le domaine du développement durable, et renforcer la disponibilité des données, leur intégration et les processus d’organisation qui pourraient être réutilisés dans d’autres contextes.
pt: Portanto, não obstante o necessário cuidado com os aspectos da propriedade intelectual e da confidencialidade, é proposto realizar uma prova de conceito para desenvolver e avaliar um modelo de publicação de dados sobre biodiversidade por `*empresa*`, que funciona como um estudo de caso para a empresa e para o GBIF. Este exercício teria várias vantagens para a *`empresa`*, ajudando a consolidar sua reputação na escala `*nacional* / *internacional*` como líder no campo da sustentabilidade e para reforçar a disponibilidade de dados, processos de integração e organização que poderiam ser utilizados para investimentos futuros.
