Repository: gbif/doc-private-sector-data-publishing
Catalog: translations/*.po
Languages: es, fr, pt

source: A lot of these data are collected in regions that lack sampling efforts and are less known, or have groups of organisms that are underrepresented and would, therefore, be valuable to the scientific community and to organizations such as CBD, IPBES or GEO BON.
es: Muchos de estos datos se recopilan en regiones que carecen de esfuerzos de muestreo y son menos conocidos, o tienen grupos de organismos que están subrepresentados y, por lo tanto, serían valiosos para la comunidad científica y para organizaciones como CBD, IPBES o GEO BON.
fr: Beaucoup de ces données sont collectées dans des régions dans lesquelles les efforts de prospection sont faibles et dont la biodiversité est moins connue, ou possèdent des organismes sous-représentés, et sont donc d’un grand intérêt pour la communauté scientifique et les organisations comme la CBD, IPBES ou GEO BON.
pt: Muitos desses dados são recolhidos em regiões relativamente pouco conhecidas sob o ponto de vista biológico, ou sobre grupos de organismos pouco representados, pelo que teriam um valor incalculável para a comunidade científica e para organizações como a CBD, o IPBES ou GEO BON.

source: Even data from studies in better-known regions could be of high value as they allow information gaps to be filled and improve time series representations. Thus, all data collected by `*company*` as part of its operation could be published in GBIF, without injury to the need to protect intellectual property issues, or transitory or permanent confidentiality of the information.
es: Incluso los datos de estudios en regiones más conocidas podrían ser de gran valor, ya que permiten llenar los vacíos de información y mejorar las representaciones de series temporales. Por lo tanto, todos los datos recopilados por <empresa> como parte de su operación podrían publicarse en GBIF, sin perjuicio de la necesidad de proteger la propiedad intelectual o la confidencialidad transitoria o permanente de la información.
fr: Même les données collectées dans des régions mieux étudiées peuvent être précieuses, car elles permettent de combler les lacunes d’information et d’améliorer les suivis temporels. Ainsi, toutes les données collectées par `*entreprise*` au cours de ses opérations peuvent être publiées dans le GBIF, en prenant en compte la protection de la propriété intellectuelle et de la confidentialité (permanente ou temporaire) des informations.
pt: Mesmo os dados relativos a estudos efectuados em regiões melhor conhecidas poderiam ter elevado valor, uma vez que permitem colmatar lacunas de informação ou produzir séries temporais de ocorrências de espécies. Desta forma, todos os dados recolhidos pela `*empresa*` no âmbito de sua operação, poderiam ser publicados no GBIF, sem prejuízo da necessidade de acautelar questões de propriedade intelectual ou confidencialidade transitória ou permanente da informação.

source: If data includes sensitive information, such as the location of threatened, sensitive or economically valuable species, it is recommended to apply https://doi.org/10.15468/doc-5jp4-5g10[best practices for generalizing this information^].
es: Si los datos incluyen información confidencial, como la ubicación de especies amenazadas, sensibles o económicamente valiosas, se recomienda aplicar prácticas para generalizar esta información https://doi.org/10.15468/doc-5jp4-5g10[best practices for generalizing this information^].
fr: Si les données comportent des informations sensibles, telles que la localisation d’espèces menacées, sensibles ou ayant une forte valeur économique, il est recommandé d’appliquer https://doi.org/10.15468/doc-5jp4-5g10 [les bonnes pratiques en floutant ces informations^].
pt: Caso os dados apresentem informação sensível, por exemplo da localização de espécies ameaçadas, sensíveis ou com valor económico, recomenda-se a aplicação das melhores práticas para generalização dessa https://www.gbif.org/document/80512/guide-to-best-practices-for-generalising-sensitive-species-occurrence-data[informação].

source: Thus, data collected by private companies can be published through GBIF in a relatively short period, if procedural aspects of publication are completed and the data format is adapted to GBIF standards (primarily https://dwc.tdwg.org/terms/[Darwin Core^]). Also, the national node may be provided all technical helpdesk needed for the standardization process.
es: Por lo tanto, los datos recopilados por empresas privadas pueden publicarse a través de GBIF en un período relativamente corto, siempre que se complete el procedimiento de publicación y se adapten los datos al formato requerido por GBIF (Darwin Core)( https://dwc.tdwg.org/terms/[Darwin Core^]). Además, el nodo nacional puede proporcionar toda la asistencia técnica necesaria durante el proceso de estandarización.
fr: De cette façon, les données collectées par des entreprises privées peuvent être publiées dans le GBIF au bout d’une courte période, si les aspects administratifs de la publication sont finalisés et si le format des données est adapté à la structure exigée par le GBIF (principalement https://dwc.tdwg.org/terms/[le Darwin Core^]). Le point nodal national peut également fournir tout le support technique demandé au cours du processus de standardisation et de publication des données.
pt: Assim, os dados colhidos por empresas privadas podem ser publicados no GBIF num período relativamente curto, sendo apenas necessário completar os aspectos processuais relativos à publicação e adaptar o formato dos dados ao [modelo requerido pelo GBIF (Darwin Core)] https://dwc.tdwg.org/terms/.

source: What does it take for a company to be a data publisher to GBIF?
es: ¿Qué se necesita para que una empresa sea publicadora de datos a través de GBIF?
fr: Comment une entreprise devient-elle éditeur de données dans le GBIF?
pt: O que seria necessário para uma empresa ser publicadora de dados no GBIF?

source: The decision to become a publisher of biodiversity data at GBIF would first come with a decision by the `*company*` management bodies. After that, it is necessary to complete a set of steps that are common to any institution applying for data publishing:
es: Para llegar a ser proveedor de datos de biodiversidad a través de GBIF es necesario que primero haya una decisión de los organismos directivos de `*empresa*. Posteriormente, es necesario completar una serie de pasos que son comunes a cualquier institución que solicite la publicación de datos:
fr: La décision de devenir éditeur de données de biodiversité dans le réseau GBIF doit être prise par les branches administratives de `*entreprise*`, Il est ensuite nécessaire de compléter quelques étapes, communes à toutes les institutions souhaitant s’enregistrer comme éditeur de données :
pt: A decisão de se tornar um publicador de dados sobre biodiversidade no GBIF passaria antes de mais por uma decisão nesse sentido, tomada pelos órgãos próprios da administração da `*company*`. Depois disso, seria necessário cumprir um conjunto de passos que são comuns a qualquer instituição que se candidate como publicadora de dados:

source: To guarantee institutional arrangements to ensure that all parties involved in the process, from management to the partners from information production, agree to data publishing and to the terms by which it takes place
es: Garantizar las disposiciones institucionales necesarias que aseguren que todas las partes involucradas en el proceso, desde la dirección hasta los socios que generan la información, estén de acuerdo en la publicación de datos y los términos por los cuales se lleva a cabo
fr: Prendre des mesures au niveau institutionnel pour s’assurer que toutes les parties impliquées dans le processus, de l’administration jusqu’aux partenaires liés à la production des données, donnent leur accord pour la publication des données selon les termes indiqués
pt: Assegurar os acordos institucionais de modo a garantir que todas as partes envolvidas no processo, desde a administração até aos parceiros que participaram na produção da informação concordam com a publicação dos dados e com os termos pelos quais esta se efetua

source: To acknowledge and agree to the https://www.gbif.org/terms/data-publisher[Data Publisher Agreement^] (the English version is valid for legal purposes)
es: Reconocer y aceptar el Acuerdo de Publicación de Datos https://www.gbif.org/terms/data-publisher[Acuerdo de Publicación de Datos^] (la versión en inglés es válida para fines legales)
fr: Prendre connaissance et accepter le https://www.gbif.org/terms/data-publisher[Data Publisher Agreement^] (la version anglaise est valide dans un cadre juridique)
pt: Tomar conhecimento e concordar com o Acordo de Publicador de Dados, cuja versão em inglês é a válida para efeitos legais e pode ser consultada aqui https://www.gbif.org/terms/data-publisher[Data Publisher Agreement^]

source: To be aware of the https://www.gbif.org/terms/data-user[Data User Agreement^], that GBIF data users must agree before using them
es: Tener conocimiento del Acuerdo de Uso de Datos https://www.gbif.org/terms/data-user[Data User Agreement^], que los usuarios de datos de GBIF deben aceptar antes de usarlos
fr: Prendre connaissance du https://www.gbif.org/fr/terms/data-user[Data User Agreement^], que les utilisateurs du GBIF doivent accepter avant d’utiliser les données
pt: Tomar conhecimento do Acordo de Utilizador de Dados https://www.gbif.org/terms/data-user[Data User Agreement^], com o qual os utilizadores de dados publicados através do GBIF deverão concordar antes de os utilizar (versão em inglês)

source: To apply for the institution to register with GBIF as a data publisher and request the endorsement of the national node. Application for registration and endorsement is made online with https://www.gbif.org/become-a-publisher[this form^]
es: Solicitar que la institución se registre en GBIF como publicador de datos y solicite el respaldo del nodo nacional. La solicitud de registro y aprobación se realiza en línea rellenando https://www.gbif.org/become-a-publisher[este formulario^]
fr: Soumettre la candidature de l’institution pour qu’elle soit enregistrée comme éditrice de données GBIF, et demander la validation du point nodal national. Les demandes d’enregistrement et de validation se font en ligne via https://www.gbif.org/fr/become-a-publisher[ce formulaire^]
pt: Efetuar o pedido de registo da instituição no GBIF enquanto publicadora de dados e solicitar o aval do nó nacional. O pedido de registo e de endossamento é feito online através deste formulário https://www.gbif.org/become-a-publisher[deste formulário^]

source: Involvement of different parties in the publication process
es: Participación de diferentes partes en el proceso de publicación
fr: Implication des différentes parties dans le processus de publication
pt: Envolvimento das diferentes partes no processo de publicação

source: Depending on the size of the projects that originated the datasets, it is possible that the company’s biodiversity data was obtained by hiring other companies or organizations that carried out the sampling work. This is the most common situation in an EIA or monitoring study, where sampling services are subcontracted. Involvement of these contractors and field technicians who have observed or identified species in the data publishing process is desirable, whenever possible. These technicians can play a relevant role, notably in reviewing data and metadata, contributing to better description and quality of the dataset. On the other hand, it is equally important for them to be recognized and accredited for their work and to associate them with their records. Another way to associate them and their organizations with the dataset is by identifying the associated parties when preparing metadata. Also, they have to be included as co-authors of the dataset and recommended citation.
es: Dependiendo del tamaño de los proyectos por los que se crearon los juegos de datos, es posible que los registros de biodiversidad de la compañía se obtuvieran gracias a la contratación de otras compañías u organizaciones que llevaron a cabo el trabajo de muestreo. Ésta es la situación más común en una EIA o estudio de monitoreo, donde los servicios de muestreo se subcontratan. La participación en el proceso de estos contratistas y técnicos de campo que han observado o identificado especies en el proceso de publicación de datos es deseable, siempre que sea posible. Estos técnicos pueden desempeñar un papel relevante, especialmente en la revisión de datos y metadatos, contribuyendo a una mejor descripción y calidad del conjunto de datos que se va a publicar. Por otro lado, es igualmente importante para ellos ser reconocidos y acreditados por su trabajo y asociarlos con sus registros. Otra forma de asociar a los técnicos, y a sus instituciones, con el conjunto de datos es mediante la identificación de las partes asociadas al preparar los metadatos. Además, deben incluirse como coautores del conjunto de datos y en la cita recomendada.
fr: Selon l’importance des projets dans le cadre desquels les jeux de données sont produits, il est possible que les données de biodiversité de l’entreprise aient été obtenues par le biais d’autres entreprises ou organisations ayant effectué le travail de collecte. Il s’agit de la configuration la plus commune dans le cas des études d’impacts environnementaux ou des études de suivi, pour lesquelles des sociétés sous-traitantes effectuent les campagnes d’échantillonnage. L’implication dans le processus de publication des données de ces sous-traitants et techniciens de terrain, qui ont observé ou identifié les espèces, est souhaitable à chaque fois qu’elle est possible. Ces techniciens peuvent jouer un rôle important, notamment dans la vérification des données et métadonnées, et contribuer ainsi à une meilleure qualité du jeu de données. Il est également important qu’ils soient reconnus et cités pour leur travail, et associés aux enregistrements publiés. Une autre façon de les associer, ainsi que leur organisation, au jeu de données est de les identifier dans les “parties associées” lors du remplissage des métadonnées. Ils doivent être inclus en tant que co-auteurs du jeu de données et dans la citation de ce dernier.
pt: Dependendo da dimensão dos projectos que deram origem aos conjuntos de dados, é possível que os dados de biodiversidade da <empresa> tenham sido obtidos através da contratação de outras empresas ou organizações, as quais realizaram os trabalhos de amostragem. Esta é a situação mais comum num EIA ou estudo de monitorização, em que são subcontratados os serviços de amostragem por grupos da especialidade. O envolvimento destas empresas contratadas e dos técnicos de campo que fizeram a observação ou identificação das espécies, no processo de publicação dos dados é desejável, sempre que possível. Estes técnicos podem ter um papel relevante, nomeadamente na revisão dos dados e metadados, contribuindo para a melhor descrição e qualidade do conjunto de dados. Por outro lado, é igualmente importante que tenham o reconhecimento e o crédito do trabalho, associando-os aos respectivos registos. Outra forma de associar estes e as organizações ao conjunto de dados, é através da identificação das partes associadas, aquando da preparação dos metadados. Igualmente, estas pessoas estarão incluídas como co-autores do conjunto de dados e na respectiva citação recomendada.

source: How could the proof of concept be developed?
es: ¿Cómo podría desarrollarse la Prueba de Concepto?
fr: Comment peut être développée la preuve de concept ?
pt: Como poderia a prova de conceito ser desenvolvida?

source: The proof of concept regarding data publication in GBIF could be developed involving the following steps:
es: La Prueba de Concepto con respecto a la publicación de datos en GBIF podría desarrollarse con los siguientes pasos:
fr: La preuve de concept concernant la publication de données dans le GBIF pourrait être développée selon les étapes suivantes :
pt: A prova de conceito relativa à publicação de dados no GBIF poderia ser desenvolvida envolvendo os seguintes passos:

source: Development of the company's internal processes leading to the decision to publish data on GBIF on an experimental basis.
es: Desarrollo de los procesos internos de la compañía que conduzcan a la decisión de publicar datos en GBIF de forma experimental.
fr: Développement des processus internes de l’entreprise menant à la décision de publier des données dans le GBIF de façon expérimentale.
pt: Desenvolvimento dos processos internos da empresa conducentes à decisão de publicar dados no GBIF, a título experimental.

source: Application for the company’s registration in GBIF as a data publisher.
es: Solicitud de registro de la empresa en GBIF como proveedor de datos.
fr: Soumission par l’entreprise de la demande d’enregistrement en tant qu'éditeur de données.
pt: Solicitação do pedido de registo da empresa no GBIF como publicador de dados.

source: To build a case study on the company's involvement as a data publisher with the regional Node, their country and with the international GBIF, in order to give visibility to the process worldwide and encourage the involvement of other companies as publishers of biodiversity data.
es: Desarrollo de un caso de estudio sobre la participación de la empresa como proveedor de datos de GBIF España a escala nacional y con GBIF a escala internacional, para dar visibilidad al proceso en todo el mundo y alentar la participación de otras empresas como publicadores de datos de biodiversidad.
fr: Mise en place d’une étude de cas sur l’implication de l’entreprise en tant qu’éditeur de données avec le point nodal national, les partenaires nationaux et le GBIF international, afin de donner une visibilité mondiale au processus et inciter d’autres entreprises à s’investir en tant qu’éditeurs de données.
pt: Construção junto ao Nó, do respetivo país e com o GBIF internacional, de um caso de estudo relativo ao envolvimento da empresa como publicador de dados, de forma a dar visibilidade mundial ao processo e incentivar o envolvimento de outras empresas como publicadoras de dados de biodiversidade.

source: Selection of an initial dataset to be published through GBIF, resulting from studies carried out by the company. This should provide a good representation of the taxonomic groups’ diversity and data typologies, in order to assess different kinds of potential problems related to the organization and availability of information.
es: Selección de un juego de datos inicial para ser publicado a través de GBIF, que debería proporcionar una buena representación de la diversidad de grupos taxonómicos y las tipologías de datos, a fin de evaluar diferentes tipos de problemas potenciales relacionados con la organización y la disponibilidad de información.
fr: Sélection d’un premier jeu de données pour publication sur le GBIF, issu d’études effectuées par l’entreprise. Ce jeu de données doit contenir une bonne représentation de la diversité taxonomique des groupes étudiés et des formats de données, afin d’anticiper les potentiels problèmes liés à la structure et à la disponibilité de l’information.
pt: Selecção de um conjunto inicial de dados a publicar no GBIF, resultantes de estudos efectuados. A seleção deveria permitir obter uma boa representação da diversidade de grupos taxonómicos e tipologias de dados, de forma a avaliar diferentes tipos de potenciais problemas relacionados com a organização e disponibilização da informação.

source: Definition of information type to be published and any restrictions on its publication, e.g. due to the presence of sensitive species, confidential information, data pending validation by government institutions, etc. Occurrence data (i.e. observation or collection of a given species at a certain place and date) or abundance data may be published.
es: Definición del tipo de información que se publicará y de cualquier restricción en su publicación, por ejemplo, debido a la presencia de especies sensibles, información confidencial, datos pendientes de validación por instituciones gubernamentales, etc. Se pueden publicar datos de presencia (es decir, observación o recolección de una especie determinada en un momento y lugar determinados) o datos de abundancia.
fr: Définition du type d’informations pouvant être publiées et de toute restriction sur leur publication, par exemple la présence d’espèces sensibles, d’informations confidentielles, de données en attente de validation par des institutions gouvernementales, etc. Les données d’occurrence (observation ou collecte d’une espèce donnée à un lieu et une date données) ou d’abondance peuvent être publiées.
pt: Definição do tipo de informação a publicar e de eventuais restrições à sua publicação, devido por exemplo à presença de espécies sensíveis, informação confidencial, dados pendentes de validação pelas instituições governamentais, etc. Podem ser publicados dados de ocorrência (i.e. observação ou colheita de uma dada espécie em certo local e data) ou dados de abundância.

source: Establishment of agreements with data producers (i.e. the institutions and staff hired by the company to collect data for the purposes of the studies) to safeguard intellectual property rights.
es: Establecimiento de acuerdos con los productores de datos (es decir, las instituciones y el personal contratado por la empresa para recopilar datos para los fines de algún estudio) para salvaguardar los derechos de propiedad intelectual.
pt: Estabelecimento de acordos com os produtores de dados (i.e. as instituições e pessoas contratadas pela empresa para colheita de dados no âmbito dos estudos), de forma a salvaguardar direitos de propriedade intelectual.

source: Formatting of data to be published according to the Darwin Core standard used by GBIF to prepare databases for publication.
es: Estandarización de los datos que se publicarán de acuerdo con el estándar Darwin Core utilizado por GBIF.
fr: Mise en place d’accords avec les producteurs de données (par exemple institutions et personnels embauchés par l’entreprise pour collecter des données dans le contexte d’études de terrain), afin de garantir le droit à la propriété intellectuelle. Formatage des données afin qu’elles soient publiées dans le respect du standard Darwin Core utilisé par le GBIF pour préparer les bases de données pour la publication.
pt: Formatação dos dados a publicar de acordo com o padrão Darwin Core utilizado pelo GBIF, de forma a preparar as bases de dados para publicação.

source: Selection of a http://www.gbif.org/terms/licences[Creative Commons licence^] for the data to be published, which can be one of the following: CC0, CC-BY, CC-BY-NC. Depending on their characteristics, one of these licenses may be assigned.
es: Selección de un tipo de licencia Creative Commons http://www.gbif.org/terms/licences[Creative Commons licence^] para los datos que se publicarán, que puede ser uno de los siguientes: CC0, CC-BY, CC-BY-NC.
fr: Sélection d’une licence http://www.gbif.org/fr/terms/licences[Creative Commons licence^] à attribuer au jeu de données en cours de publication ; le choix doit s’effectuer parmi les licences CC0, CC-BY, ou CC-BY-NC5.
pt: Selecção do tipo de licença padrão Creative Commons para os dados que serão publicados, e que poderá ser uma das seguintes licenças: CC0, CC-BY, CC-BY-NC http://www.gbif.org/terms/licences[Creative Commons licence^]. Em função das suas características, podem ser atribuídas licenças diferentes a cada tipo de dados.
