Repository: gbif/doc-private-sector-data-publishing
Catalog: translations/*.po
Languages: es, fr, pt

source: Publishing data and metadata for each dataset to the GBIF portal. Information publishing options will be evaluated, in all cases using a technology platform developed by GBIF: the Integrated Publishing Toolkit (IPT). GBIF Nodes maintain an IPT, which they make available for hosting publisher datasets from their countries. It is also possible for the company to install and maintain its own IPT. In both cases, the datasets publisher is always the institution, not the Country Node, and the institution is responsible for managing the data (e.g. change, update) autonomously.
es: Publicación de datos y metadatos para cada conjunto de datos en el portal GBIF.org. Se evaluarán las opciones de publicación de información, en todos los casos utilizando la plataforma tecnológica desarrollada por GBIF: el IPT (Integrated Publishing Toolkit). Cada Nodo de GBIF mantiene un IPT, que pone a disposición para alojar bases de datos de instituciones publicadoras de su país. También es posible que la empresa instale y mantenga su propio IPT. En ambos casos, el publicador de los datos es siempre la institución, no el Nodo del país, y la institución es responsable de administrar los datos de forma autónoma (por ejemplo, cambiar, actualizar, etc.).
fr: Publier données et métadonnées associées à chaque jeu de données enregistré sur le portail GBIF. Les options de mise en ligne de données seront étudiées, et utiliseront dans tous les cas la plateforme logicielle développée par le GBIF : l’Integrated Publishing Toolkit (IPT). Les points nodaux GBIF maintiennent un IPT, qu’ils rendent accessible pour héberger les jeux de données d’éditeurs de leur pays. Il est aussi possible pour une entreprise d’installer et maintenir son propre IPT. Dans les deux cas, l’éditeur de données est toujours l’institution (entreprise), et non le point nodal, et l’institution est responsable de la gestion des données (modifications, mises à jour) de façon autonome.
pt: Publicação de dados e metadados de cada conjunto de dados no portal do GBIF. As opções de publicação da informação serão avaliadas, passando em todos os casos pela utilização de uma plataforma tecnológica desenvolvida pelo GBIF: Integrated Publishing Toolkit (IPT). Os Nós do GBIF mantém um IPT, que disponibilizam para alojamento dos conjuntos de dados dos publicadores de seus países. Também é possível a empresa instalar e manter o seu próprio IPT. Em ambos os casos, o publicador dos conjuntos de dados é sempre a empresa e nunca o Nó do país, sendo a empresa a responsável pela gestão dos dados (e.g. alteração, atualização) de forma autónoma.

source: Monitoring the use of published data for a period of one year after its publication in GBIF. This will be done through statistics provided to the publisher regarding data transfer. In addition, the use of data in scientific publications will be monitored, which is facilitated by assigning a globally unique Document Object Identifier (DOI) to each dataset registered via GBIF and to each dataset downloaded through GBIF.
es: Seguimiento del uso de los datos accesibles tras su publicación en GBIF. Esto se realizará a través de estadísticas proporcionadas al proveedor con respecto a la publicación y uso de los datos. Además, se supervisará el uso que se haga de estos datos en publicaciones científicas, lo que se facilita mediante la asignación de un identificador digital único (DOI) a cada juego de datos registrado a través de GBIF y también a cada conjunto de datos descargado a través de GBIF. org.
fr: Suivre l’utilisation des données publiées durant une période d’un an après leur mise en ligne dans le réseau GBIF. Cela sera fait grâce aux statistiques fournies par l’éditeur de données concernant l’envoi de données. De plus, l’utilisation des données dans les publications scientifiques sera suivie grâce à l’attribution d’un Digital Object Identifier (DOI) à chaque jeu de données enregistré sur le GBIF ou téléchargé via le GBIF.
pt: Monitorização da utilização dos dados publicados por um período de 1 ano, após a sua disponibilização no GBIF. Isto será feito através de estatísticas fornecidas ao publicador relativas a transferência de dados. Para além disso, será monitorizado o uso dos dados em publicações científicas, o que é facilitado através da atribuição de um Document Object Identifier (DOI), identificador único global, a cada conjunto de dados registado através do GBIF, e a cada conjunto de dados descarregado através do GBIF.

source: What are the costs for `*this company*`?
es: ¿Cuáles son los costes para `*empresa*`?
fr: Quels sont les coûts pour `*entreprise*` ?
pt: Quais os custos para a `*empresa*`?

source: Apart from the dedication time provided by `*company*` staff involved in preparing the proof of concept, there are no additional costs for the company. The necessary work may be supported by the GBIF National Node, that has the knowledge and infrastructure necessary to facilitate this publication. When the National Node makes its IPT facility available for hosting and publishing data, it is recommended that this service is framed by the Service Level Agreement between the GBIF Node (as a service provider) and the company (as the user of the service). This service also has no associated costs. In addition, the GBIF Node could provide training on data publishing through GBIF, contributing to the capacity of the `*company*` in the fields of biodiversity information management and data quality.
es: No hay ningún coste para la empresa, a excepción del tiempo que pueda dedicar el personal de `*empresa*` en la preparación de la Prueba de Concepto. En todo caso, el trabajo puede ser apoyado por GBIF España, que tiene el conocimiento y la infraestructura necesarios para facilitar esta publicación. Además, GBIF.ES podría proporcionar capacitación sobre la publicación de datos a través de GBIF, contribuyendo al fortalecimiento de capacidades de `*empresa*` en las áreas de gestión de información sobre biodiversidad y calidad de datos.
fr: Mis à part le temps consacré par les équipes de `*entreprise*` à la préparation de la preuve de concept, il n’y a pas de coût s supplémentaires pour l’entreprise. Le travail nécessaire peut se faire avec l’appui du point nodal GBIF national, qui a les connaissances et l’infrastructure nécessaires pour faciliter la publication des données. Si le point nodal national met son installation IPT à disposition pour héberger et publier les données, il est recommandé d’encadrer ce service avec le Service Level Agreement entre le point nodal GBIF (fournisseur du service) et l’entreprise (utilisateur du service). Ce service n’a pas non plus de coûts associés. De plus, le point nodal GBIF peut effectuer une formation sur la mise en ligne des données dans le réseau GBIF, contribuant ainsi à renforcer les capacités de `*entreprise*` dans les domaines de la gestion des informations sur la biodiversité et de la qualité des données.
pt: Para além da dedicação em tempo das pessoas da `*company*` envolvida na preparação da prova de conceito, não existem outros custos adicionais para a `*company*`. Os trabalhos necessários poderão ser apoiados pelo Nó Nacional do GBIF, que tem o conhecimento e infraestrutura necessária para facilitar essa publicação. Quando o Nó nacional disponibiliza a sua instalação de IPT para alojamento e publicação dos dados, é recomendável que este serviço seja enquadrado pelo Acordo de Nível de Serviço entre o Nó GBIF (enquanto prestador de serviços) e a empresa (como utilizadora do serviço). Este serviço não tem, igualmente, custos associados. Adicionalmente, o Nó GBIF poderá fornecer formação para a publicação de dados através do GBIF, contribuindo para a capacitação da `*company*` nos domínios da gestão de informação sobre biodiversidade e de qualidade de dados.

source: Glossary
es: Glosario
fr: Glossaire
pt: Glossário

source: [[generalization]]generalization
pt: [[generalization]]generalização

source: References
es: Referencias
fr: Références
pt: Referências

source: [[cbd]] Secretariat of the Convention on Biological Diversity. (1st April 2020) Strategic Plan for Biodiversity 2011–2020 and the Aichi Targets - “Living in Harmony with Nature”. Dowloaded from: https://www.cbd.int/doc/strategic-plan/2011-2020/Aichi-Targets-EN.pdf
pt: [[cbd]] Secretariado da Convenção sobre a Diversidade Biológica. (1º Abril 2020) Plano Estratégico para a Biodiversidade 2011–2020 e as Metas de Aichi - “Viver em Harmonia com a Natureza”. Descarregado de: https://www.cbd.int/doc/strategic-plan/2011-2020/Aichi-Targets-EN.pdf

source: https://orcid.org/0000-0002-8351-4028[Rui Figueira], https://orcid.org/0000-0001-8164-0760[Pedro Beja], https://orcid.org/0000-0001-9244-399X[Cristina Villaverde], https://orcid.org/0000-0003-1885-7195[Miguel Vega], https://orcid.org/0000-0003-3077-6136[Katia Cezón], https://orcid.org/0000-0002-2629-222X[Tainan Messina], https://orcid.org/0000-0001-6902-1465[Anne-Sophie Archambeau], https://orcid.org/0000-0002-2857-2276[Rukaya Johaadien], https://orcid.org/0000-0002-2352-5497[Dag Endresen] & https://orcid.org/0000-0001-8327-8670[Dairo Escobar]
fr: https://orcid.org/0000-0002-8351-4028[Rui Figueira], https://orcid.org/0000-0001-8164-0760[Pedro Beja], https://orcid.org/0000-0001-9244-399X[Cristina Villaverde], https://orcid.org/0000-0003-1885-7195[Miguel Vega], https://orcid.org/0000-0003-3077-6136[Katia Cezón], https://orcid.org/0000-0002-2629-222X[Tainan Messina], https://orcid.org/0000-0001-6902-1465[Anne-Sophie Archambeau], https://orcid.org/0000-0002-2857-2276[Rukaya Johaadien], https://orcid.org/0000-0002-2352-5497[Dag Endresen] & https://orcid.org/0000-0001-8327-8670[Dairo Escobar]

source: Version 2.0, June 2020
es: Versión 2.0, Junio de 2020
fr: Version 2.0, Juin 2020

source: This document is a contribution to the https://www.gbif.org/en/project/2Zik1tfJoh3C92ZslvhDIr/[OpenPSD project: Promoting publication and use of private-sector data on biodiversity^], a joint creation of the GBIF nodes of https://www.gbif.org/country/ES/participation[Spain], https://www.gbif.org/country/PT/participation[Portugal], https://www.gbif.org/country/NO/participation[Norway], https://www.gbif.org/country/FR/participation[France] and https://www.gbif.org/country/CO/participation[Colombia] and the companies https://www.edp.com/en[EDP], https://cibio.up.pt/[CIBIO] and https://www.asplanviak.no/[Asplan Viak], and co-funded by the GBIF Secretariat through its https://www.gbif.org/programme/82219/[Capacity Enhancement Support Programme^].
es: Este documento is a contribution to the https://www.gbif.org/en/project/2Zik1tfJoh3C92ZslvhDIr/[OpenPSD project: Promoting publication and use of private-sector data on biodiversity^], a joint creation of the GBIF nodes of https://www.gbif.org/country/ES/participation[España], https://www.gbif.org/country/PT/participation[Portugal], https://www.gbif.org/country/NO/participation[Norway], https://www.gbif.org/country/FR/participation[France] y https://www.gbif.org/country/CO/participation[Colombia] and the companies https://www.edp.com/en[EDP], https://cibio.up.pt/[CIBIO] and https://www.asplanviak.no/[Asplan Viak], and co-funded by the GBIF Secretariat through its https://www.gbif.org/programme/82219/[Capacity Enhancement Support Programme^].
fr: Ce document est une contribution à https://www.gbif.org/fr/project/2Zik1tfJoh3C92ZslvhDIr/[projet OpenPSD: Promouvoir la publication et l'utilisation des données du secteur privé sur la biodiversité^], une création commune des nœuds GBIF de https://www.gbif.org/fr/country/ES/participation[Spain], https://www.gbif.org/fr/country/PT/participation[Portugal], https://www.gbif.org/fr/country/NO/participation[Norway], https://www. bif.org/fr/country/FR/participation[France] et https://www.gbif.org/fr/country/CO/participation[Colombia] et les entreprises https://www.edp.com/fr[EDP], https://cibio.up.pt/[CIBIO] et https://www.asplanviak.no/[Asplan Viak] et cofinancé par le Secrétariat du GBIF via son https://www.gbif.org/fr/programme/82219/[Programme de soutien au renforcement des capacités^].

source: Sea fig (_Carpobrotus edulis_), Aljezur, Portugal. Photo 2020 sheborg via https://www.gbif.org/occurrence/2557795082[iNaturalist research-grade observations], licensed under http://creativecommons.org/licenses/by-nc/4.0/[CC BY-NC 4.0].
fr: Figue marine (_Carpobrotus edulis_), Aljezur, Portugal. Photo 2020 sheborg via https://www.gbif.org/fr/occurrence/2557795082[iNaturalist research-grade observations], licencié sous https://creativecommons.org/licenses/by-nc/4.0/deed.fr[CC BY-NC 4.0].
